[MAIN]
title = ms문서 이미지 출력기
setting = 설정하기
selAll = 전체선택
unselAll = 전체해제
extract = 추출하기

[SETTING]
title = 설정
startPath = 기본 시작 경로

compressOrNot = 추출시 압축 여부
compressZip = 압축하여 추출
notCompress = 개별 파일로 추출

language = 언어

handlingOverWrite = 이름 중복 처리
alwaysAsk = 항상 묻기
alwaysOverwrite = 항상 덮어쓰기
alwaysChangeName = 항상 이름바꾸기

folderSelect = 폴더 선택
apply = 적용
confirm = 확인
close = 닫기	

[EXTRACTOPT]
title = 안내
checkbox = 모든 파일에 적용하기
yes = 네
no = 아니요
text = 중복된 파일이 있어요! 덮어쓰시겠어요?